[
    {
      "question": "Sinh viên dưới 18 tuổi ký hợp đồng mua laptop cần điều kiện gì?",
      "ans": "Phải có sự đồng ý của người giám hộ"
    },
    {
      "question": "Sinh viên tàng trữ một lượng nhỏ ma túy để sử dụng cá nhân có thể bị phạt tù tối đa bao lâu?",
      "ans": "B. 5 năm"
    },
    {
      "question": "Sinh viên có quyền được cung cấp thông tin gì từ trường?",
      "ans": "Nội dung, chương trình đào tạo"
    },
    {
      "question": "Hành vi nào sau đây bị cấm đối với sinh viên?",
      "ans": "Gian lận trong học tập, thi cử"
    },
    {
      "question": "Sinh viên vay tiền ngân hàng để đóng học phí phải chịu lãi suất tối đa bao nhiêu?",
      "ans": "Theo thỏa thuận, nhưng không vượt quá mức luật định"
    },
    {
      "question": "Hành vi nào sau đây của sinh viên vi phạm Bộ luật Dân sự?",
      "ans": "Đăng thông tin sai sự thật về giảng viên"
    },
    {
      "question": "Sinh viên tham gia huấn luyện GDQP&AN có thể được hưởng chính sách gì theo Luật Quốc phòng?",
      "ans": "Được cấp quân hàm sĩ quan dự bị"
    },
    {
      "question": "Theo Luật Giáo dục Đại học 2018, trách nhiệm nào sau đây là bắt buộc đối với sinh viên?",
      "ans": "Được cung cấp đầy đủ thông tin về chương trình đào tạo và quy chế học tập"
    },
    {
      "question": "Trách nhiệm nào sau đây của sinh viên liên quan đến việc bảo vệ tài sản trường học?",
      "ans": "Sử dụng và bảo vệ tài sản công của cơ sở giáo dục đại học"
    },
    {
      "question": "Theo Luật An ninh mạng, thông tin cá nhân của sinh viên bao gồm gì?",
      "ans": "Tên, ngày sinh, số CMND/CCCD, thông tin tài khoản ngân hàng"
    },
    {
      "question": "Luật Phòng, chống ma túy 2021 được Quốc hội thông qua vào ngày nào?",
      "ans": "30/3/2021"
    },
    {
      "question": "Sinh viên sử dụng phần mềm học tập lậu trong nghiên cứu có thể bị xử phạt theo Luật Sở hữu trí tuệ như thế nào?",
      "ans": "Phạt hành chính từ 3-5 triệu đồng đối với cá nhân"
    },
    {
      "question": "Sinh viên có quyền từ chối giao dịch nào?",
      "ans": "Giao dịch lừa đảo, không rõ ràng"
    },
    {
      "question": "Sinh viên có quyền nào sau đây theo Luật Giáo dục Đại học?",
      "ans": "Được tôn trọng và bảo vệ danh dự, nhân phẩm"
    },
    {
      "question": "Sinh viên tốt nghiệp được cấp bằng theo hình thức nào?",
      "ans": "Theo quy định của Bộ Giáo dục và Đào tạo"
    },
    {
      "question": "Luật Giáo dục Đại học quy định gì về nghiên cứu khoa học?",
      "ans": "Là quyền nhưng không bắt buộc đối với sinh viên"
    },
    {
      "question": "Hành vi nào của sinh viên có thể bị xử phạt theo Luật An ninh mạng?",
      "ans": "Hack tài khoản mạng xã hội của bạn cùng lớp"
    },
    {
      "question": "Sinh viên bị chủ nhà trọ giữ chứng minh nhân dân trái phép có thể làm gì?",
      "ans": "Yêu cầu trả lại và bồi thường thiệt hại"
    },
    {
      "question": "Hành vi nào sau đây vi phạm Luật An ninh mạng?",
      "ans": "Chia sẻ phần mềm lậu trên nhóm sinh viên"
    },
    {
      "question": "Sinh viên có trách nhiệm gì khi sử dụng mạng xã hội?",
      "ans": "Bảo vệ thông tin cá nhân của mình và người khác"
    },
    {
      "question": "Sinh viên có quyền gì khi bị bạn cùng lớp vu khống?",
      "ans": "Yêu cầu xin lỗi công khai và bồi thường"
    },
    {
      "question": "Ai có trách nhiệm ban hành quy chế đào tạo của trường?",
      "ans": "Hiệu trưởng/Giám đốc"
    },
    {
      "question": "Sinh viên có thể bị xử phạt bao nhiêu nếu đăng tin sai sự thật gây hoang mang?",
      "ans": "Từ 10-20 triệu đồng (theo Nghị định 144/2021/NĐ-CP)"
    },
    {
      "question": "Sinh viên có thể bị đình chỉ học tập tối đa bao lâu?",
      "ans": "1 năm"
    },
    {
      "question": "Sinh viên phát hiện bạn cùng phòng sử dụng ma túy nên làm gì?",
      "ans": "Báo cáo cho cơ quan công an hoặc nhà trường"
    },
    {
      "question": "Sinh viên mua ma túy qua mạng xã hội có thể bị xử lý theo tội gì?",
      "ans": "Tội mua bán trái phép chất ma túy (Điều 251)"
    },
    {
      "question": "Sinh viên có quyền yêu cầu bảo vệ thông tin cá nhân trong trường hợp nào?",
      "ans": "Khi trường công khai điểm thi mà không được đồng ý"
    },
    {
      "question": "Sinh viên làm hỏng thiết bị phòng thí nghiệm phải chịu trách nhiệm gì?",
      "ans": "Bồi thường thiệt hại theo giá trị tài sản"
    },
    {
      "question": "Theo Luật Quốc phòng 2018, sinh viên đại học có nghĩa vụ nào sau đây liên quan đến giáo dục quốc phòng?",
      "ans": "Tham gia học tập, huấn luyện giáo dục quốc phòng và an ninh theo chương trình đào tạo"
    },
    {
      "question": "Sinh viên đăng bài xúc phạm danh dự giảng viên trên mạng có thể bị xử lý theo tội gì?",
      "ans": "Tội làm nhục người khác (Điều 155)"
    },
    {
      "question": "Sinh viên cố ý làm hỏng tài sản của trường (như đập phá bàn ghế) có thể bị xử lý theo tội gì?",
      "ans": "Tội hủy hoại tài sản (Điều 178)"
    },
    {
      "question": "Sinh viên bị bạn cùng phòng đe dọa giết người có quyền làm gì?",
      "ans": "Báo công an để xử lý theo Điều 133"
    },
    {
      "question": "Sinh viên photocopy toàn bộ sách giáo khoa để sử dụng trong học tập có vi phạm Luật Sở hữu trí tuệ không?",
      "ans": "Có vi phạm quyền tác giả nếu không được phép của chủ sở hữu"
    },
    {
      "question": "Sinh viên tham gia Đoàn Thanh niên có vai trò gì trong phòng chống tham nhũng theo Luật?",
      "ans": "Tuyên truyền, giám sát và báo cáo tham nhũng trong trường học"
    },
    {
      "question": "Hành vi sao chép nguyên văn luận văn của bạn để nộp bài có thể bị xử lý theo quy định nào của Luật Sở hữu trí tuệ?",
      "ans": "Vi phạm quyền tác giả (đạo văn)"
    },
    {
      "question": "Sinh viên lừa bán vé sự kiện giả để chiếm đoạt tiền có thể bị xử lý theo tội gì?",
      "ans": "Tội lừa đảo chiếm đoạt tài sản (Điều 174)"
    },
    {
      "question": "Sinh viên tải ứng dụng học tập từ nguồn không rõ ràng có nguy cơ gì?",
      "ans": "Bị nhiễm mã độc, vi phạm Luật An ninh mạng"
    },
    {
      "question": "Theo Luật Giáo dục Đại học, mục tiêu của giáo dục đại học là gì?",
      "ans": "Đào tạo nguồn nhân lực chất lượng cao, nâng cao dân trí, bồi dưỡng nhân tài"
    },
    {
      "question": "Hành vi gian lận thi cử của sinh viên có thể bị xử lý theo điều luật nào?",
      "ans": "Không bị xử lý hình sự"
    },
    {
      "question": "Theo Luật Phòng, chống ma túy, sinh viên cai nghiện ma túy có quyền gì?",
      "ans": "Được hỗ trợ tư vấn, điều trị và tái hòa nhập cộng đồng"
    },
    {
      "question": "Sinh viên bị vu khống là gian lận thi cử có thể làm gì?",
      "ans": "Báo công an để xử lý theo Điều 156"
    },
    {
      "question": "Luật An ninh quốc gia 2004 quy định quyền nào của sinh viên khi phát hiện hành vi xâm phạm an ninh quốc gia?",
      "ans": "Báo cáo cho cơ quan chức năng và được bảo vệ danh tính"
    },
    {
      "question": "Sinh viên ký hợp đồng thuê nhà trọ phải tuân theo hình thức nào?",
      "ans": "Có thể bằng văn bản hoặc lời nói, trừ trường hợp pháp luật yêu cầu công chứng"
    },
    {
      "question": "Theo Luật Phòng, chống ma túy, sinh viên có trách nhiệm gì trong phòng, chống ma túy?",
      "ans": "Tuyên truyền, nâng cao nhận thức về tác hại ma túy"
    },
    {
      "question": "Sinh viên sử dụng giấy tờ giả để vay tiền có thể bị xử lý theo tội gì?",
      "ans": "Tội làm giả con dấu, tài liệu (Điều 341)"
    },
    {
      "question": "Sinh viên bị lộ thông tin cá nhân trên mạng có quyền gì?",
      "ans": "Yêu cầu xóa thông tin cá nhân bị sử dụng trái phép"
    },
    {
      "question": "Sinh viên lái xe máy không đội mũ bảo hiểm và gây tai nạn có thể bị xử lý theo tội gì?",
      "ans": "Tội vi phạm quy định về giao thông (Điều 261)"
    },
    {
      "question": "Sinh viên có quyền chuyển trường trong trường hợp nào?",
      "ans": "Đáp ứng điều kiện theo quy định của trường"
    },
    {
      "question": "Sinh viên có quyền tham gia hoạt động nào sau đây?",
      "ans": "Tham gia nghiên cứu khoa học, hoạt động xã hội"
    },
    {
      "question": "Theo Luật, cơ sở giáo dục đại học phải công khai thông tin gì?",
      "ans": "Chất lượng đào tạo và điều kiện cơ sở vật chất"
    },
    {
      "question": "Sinh viên mua hàng trực tuyến nhưng nhận hàng lỗi có quyền gì?",
      "ans": "Yêu cầu đổi hàng hoặc hoàn tiền"
    },
    {
      "question": "Nghĩa vụ nào sau đây là bắt buộc đối với sinh viên?",
      "ans": "Tuân thủ nội quy, quy chế của cơ sở giáo dục"
    },
    {
      "question": "Vi phạm quyền sở hữu trí tuệ trong nghiên cứu (như sử dụng dữ liệu trái phép) có thể dẫn đến hậu quả gì đối với sinh viên?",
      "ans": "Bị xử phạt dân sự, hành chính hoặc hình sự tùy mức độ"
    },
    {
      "question": "Sinh viên có thương tật nặng có được miễn học GDQP&AN theo Luật Quốc phòng không?",
      "ans": "Được miễn nếu có giấy xác nhận y tế"
    },
    {
      "question": "Sinh viên vi phạm nội quy có thể chịu hình thức kỷ luật nào?",
      "ans": "Cảnh cáo, đình chỉ, buộc thôi học"
    },
    {
      "question": "Hợp đồng thuê phòng trọ của sinh viên bị vô hiệu khi nào?",
      "ans": "Khi sinh viên chưa đủ 18 tuổi và không có giám hộ đồng ý"
    },
    {
      "question": "Theo Luật An ninh mạng, ai có trách nhiệm bảo vệ thông tin cá nhân của sinh viên?",
      "ans": "Nhà cung cấp dịch vụ và sinh viên"
    },
    {
      "question": "Theo Luật Giáo dục Đại học, sinh viên có quyền nào liên quan đến học tập?",
      "ans": "Được học tập, nghiên cứu trong môi trường bình đẳng, không phân biệt đối xử"
    },
    {
      "question": "Ai có quyền quyết định thành lập trường đại học công lập?",
      "ans": "Thủ tướng Chính phủ"
    },
    {
      "question": "Sinh viên uống rượu bia và gây rối ở ký túc xá có thể bị xử lý theo tội gì?",
      "ans": "Tội gây rối trật tự công cộng (Điều 318)"
    },
    {
      "question": "Luật Giáo dục Đại học 2018 được Quốc hội thông qua vào ngày nào?",
      "ans": "19/11/2018"
    },
    {
      "question": "Hành vi xúc phạm danh dự giảng viên có thể dẫn đến hậu quả gì?",
      "ans": "Kỷ luật từ cảnh cáo đến buộc thôi học"
    },
    {
      "question": "Hành vi nhận hối lộ từ sinh viên để thay đổi điểm thi của giảng viên được coi là hành vi tham nhũng nào?",
      "ans": "Nhận hối lộ"
    },
    {
      "question": "Hành vi nào sau đây của sinh viên không cấu thành tội phạm?",
      "ans": "Mượn xe máy của bạn và trả đúng hẹn"
    },
    {
      "question": "Bộ luật Dân sự 2015 được Quốc hội thông qua vào ngày nào?",
      "ans": "24/11/2015"
    },
    {
      "question": "Nếu sinh viên vay tiền bạn nhưng không trả đúng hạn, hậu quả pháp lý là gì?",
      "ans": "Phải trả lãi suất theo thỏa thuận hoặc luật định"
    },
    {
      "question": "Sinh viên trộm cắp laptop của bạn cùng phòng có thể bị phạt tù tối đa bao lâu?",
      "ans": "7 năm"
    },
    {
      "question": "Sinh viên phát tán video riêng tư của bạn cùng lớp có thể bị xử lý theo tội gì?",
      "ans": "Tội làm nhục người khác (Điều 155)"
    },
    {
      "question": "Sinh viên có thể ủy quyền cho người khác làm gì?",
      "ans": "Thay mặt nộp học phí"
    },
    {
      "question": "Quyền sở hữu nhãn hiệu cho sản phẩm nghiên cứu (như ứng dụng di động học tập) thuộc về ai nếu sinh viên tự phát triển?",
      "ans": "Thuộc sinh viên nếu tự đăng ký"
    },
    {
      "question": "Sinh viên bị đánh cắp tài khoản mạng xã hội nên làm gì đầu tiên?",
      "ans": "Báo cáo cho nhà cung cấp dịch vụ để khóa tài khoản"
    },
    {
      "question": "Sinh viên sử dụng ma túy bất hợp pháp có thể bị xử lý theo điều luật nào?",
      "ans": "Điều 249 - Tội tàng trữ, sử dụng trái phép chất ma túy"
    },
    {
      "question": "Hình thức đào tạo nào không được quy định trong Luật Giáo dục Đại học?",
      "ans": "Tự học không cần hướng dẫn"
    },
    {
      "question": "Sinh viên sử dụng ma túy trái phép có thể bị xử lý như thế nào?",
      "ans": "Bị xử phạt hành chính hoặc truy cứu trách nhiệm hình sự"
    },
    {
      "question": "Sinh viên tổ chức đua xe trái phép có thể bị phạt tù tối đa bao lâu?",
      "ans": "7 năm"
    },
    {
      "question": "Sinh viên bị lừa đảo khi mua hàng trực tuyến nên làm gì?",
      "ans": "Báo cáo cơ quan chức năng để xử lý"
    },
    {
      "question": "Theo Luật Sở hữu trí tuệ 2022, ngoại lệ nào cho phép giảng viên trích dẫn tài liệu nghiên cứu mà không cần xin phép?",
      "ans": "Trích dẫn với mục đích giảng dạy, nghiên cứu, không vì mục đích thương mại"
    },
    {
      "question": "Theo Luật Quốc phòng 2018, trong tình trạng khẩn cấp về quốc phòng, sinh viên có trách nhiệm gì?",
      "ans": "Tham gia bảo vệ Tổ quốc theo lệnh huy động"
    },
    {
      "question": "Sinh viên tổ chức sử dụng ma túy trong ký túc xá có thể bị phạt tù tối đa bao lâu?",
      "ans": "15 năm"
    },
    {
      "question": "Sinh viên tham gia đánh nhau trong ký túc xá gây rối trật tự có thể bị xử lý theo tội gì?",
      "ans": "Tội gây rối trật tự công cộng (Điều 318)"
    },
    {
      "question": "Sinh viên có quyền khiếu nại về vấn đề gì?",
      "ans": "Kết quả học tập hoặc kỷ luật"
    },
    {
      "question": "Sinh viên dưới 18 tuổi phạm tội trộm cắp tài sản có thể bị xử lý như thế nào?",
      "ans": "Xử lý nhẹ hơn theo quy định cho người dưới 18 tuổi"
    },
    {
      "question": "Sinh viên đánh bạn cùng lớp gây thương tích 15% có thể bị truy cứu theo tội gì?",
      "ans": "Tội cố ý gây thương tích (Điều 134)"
    },
    {
      "question": "Sinh viên vi phạm trách nhiệm chấp hành nội quy có thể đối mặt với hình thức kỷ luật nào?",
      "ans": "Bị cảnh cáo, đình chỉ hoặc buộc thôi học"
    },
    {
      "question": "Sinh viên tổ chức cờ bạc trong ký túc xá có thể bị xử lý theo tội gì?",
      "ans": "Tội tổ chức đánh bạc (Điều 321)"
    },
    {
      "question": "Ai có thẩm quyền quyết định buộc thôi học sinh viên?",
      "ans": "Hiệu trưởng/Giám đốc cơ sở giáo dục"
    },
    {
      "question": "Sinh viên ký hợp đồng mua điện thoại trả góp nhưng không trả được nợ thì sao?",
      "ans": "Phải chịu trách nhiệm dân sự theo hợp đồng"
    },
    {
      "question": "Hành vi nào sau đây của sinh viên bị cấm theo Luật Phòng, chống ma túy?",
      "ans": "Tàng trữ một lượng nhỏ ma túy trong ký túc xá"
    },
    {
      "question": "Theo sửa đổi 2022 của Luật, quy định mới nào liên quan đến phòng chống tham nhũng trong giáo dục?",
      "ans": "Mở rộng kiểm soát xung đột lợi ích cho cán bộ trường học"
    },
    {
      "question": "Sinh viên sử dụng mạng xã hội phải tuân thủ nguyên tắc nào?",
      "ans": "Tôn trọng quyền, lợi ích hợp pháp của người khác"
    },
    {
      "question": "Sinh viên được hưởng chính sách miễn, giảm học phí trong trường hợp nào?",
      "ans": "Thuộc đối tượng chính sách theo quy định"
    },
    {
      "question": "Sinh viên bị mất xe máy trong bãi giữ xe của trường, ai chịu trách nhiệm?",
      "ans": "Nhà trường, nếu có hợp đồng gửi xe"
    },
    {
      "question": "Sinh viên làm mất tài liệu mượn của thư viện trường phải làm gì?",
      "ans": "Bồi thường theo giá trị tài liệu"
    },
    {
      "question": "Hợp đồng thuê nhà trọ giữa sinh viên và chủ nhà có thể chấm dứt khi nào?",
      "ans": "Khi hết thời hạn hợp đồng hoặc theo thỏa thuận"
    },
    {
      "question": "Hành vi nào sau đây của sinh viên bị cấm theo Luật An ninh mạng?",
      "ans": "Đăng tin sai sự thật gây hoang mang dư luận"
    },
    {
      "question": "Theo Luật Giáo dục Đại học 2018, trách nhiệm nào sau đây là bắt buộc đối với sinh viên?",
      "ans": "Tôn trọng giảng viên, cán bộ và các sinh viên khác"
    },
    {
      "question": "Hành vi nào sau đây của sinh viên bị cấm theo Luật An ninh quốc gia 2004?",
      "ans": "Tiết lộ bí mật nhà nước qua mạng xã hội"
    },
    {
      "question": "Sinh viên có trách nhiệm gì trong phòng, chống tham nhũng theo Luật Phòng, chống tham nhũng 2018?",
      "ans": "Tuyên truyền, giáo dục và báo cáo hành vi tham nhũng trong môi trường học tập"
    },
    {
      "question": "Hậu quả pháp lý đối với sinh viên tham gia hối lộ giảng viên để qua môn là gì?",
      "ans": "Có thể bị xử lý hình sự theo Bộ luật Hình sự nếu cấu thành tội đưa hối lộ"
    },
    {
      "question": "Trong nghiên cứu đại học, sáng chế từ đề tài nghiên cứu của sinh viên thuộc quyền sở hữu của ai?",
      "ans": "Thuộc về tổ chức (trường đại học) nếu sử dụng tài nguyên trường"
    },
    {
      "question": "Sinh viên có quyền gì khi phát hiện tài khoản giả mạo mình trên mạng?",
      "ans": "Yêu cầu xóa tài khoản giả mạo"
    },
    {
      "question": "Sinh viên đăng ký bằng sáng chế cho ý tưởng nghiên cứu cá nhân cần đáp ứng điều kiện gì theo Luật?",
      "ans": "Ý tưởng phải mới, có tính sáng tạo và áp dụng công nghiệp"
    },
    {
      "question": "Theo Luật Phòng, chống tham nhũng, việc công khai thông tin tài sản của Lãnh đạo quản lý nhà trường nhằm mục đích gì?",
      "ans": "Phòng ngừa tham nhũng bằng cách phát hiện tài sản bất minh bạch"
    },
    {
      "question": "Sinh viên có quyền yêu cầu nhà cung cấp dịch vụ mạng làm gì?",
      "ans": "Xóa thông tin sai sự thật về mình"
    },
    {
      "question": "Theo Luật Phòng, chống ma túy 2021, ma túy được định nghĩa là gì?",
      "ans": "Chất gây nghiện, hướng thần và tiền chất dùng trái phép"
    },
    {
      "question": "Luật An ninh mạng 2018 được Quốc hội thông qua vào ngày nào?",
      "ans": "12/6/2018"
    },
    {
      "question": "Theo Bộ luật Dân sự 2015, quyền nào sau đây thuộc về quyền nhân thân của sinh viên?",
      "ans": "Quyền được bảo vệ danh dự, nhân phẩm"
    },
    {
      "question": "Sinh viên phát hiện cán bộ trường cấp học bổng bất chính nên làm gì theo Luật Phòng, chống tham nhũng?",
      "ans": "Báo cáo cho cơ quan có thẩm quyền để được bảo vệ"
    },
    {
      "question": "Sinh viên sử dụng Wi-Fi trường học phải tuân thủ quy định gì?",
      "ans": "Không thực hiện hành vi tấn công mạng hoặc phát tán mã độc"
    },
    {
      "question": "Hành vi nào sau đây không bị cấm theo Luật An ninh mạng?",
      "ans": "Chia sẻ tài liệu học tập trên Google Drive"
    },
    {
      "question": "Sinh viên dưới 18 tuổi sử dụng ma túy trái phép có thể bị xử lý như thế nào?",
      "ans": "Xử lý nhẹ hơn theo quy định cho người dưới 18 tuổi"
    },
    {
      "question": "Sinh viên đăng bài xúc phạm danh dự giảng viên trên mạng có thể chịu hậu quả gì?",
      "ans": "Bị xử phạt hành chính hoặc truy cứu trách nhiệm hình sự"
    },
    {
      "question": "Theo Luật Sở hữu trí tuệ 2022, quyền nào của tác giả không thể chuyển nhượng trong quá trình viết bài nghiên cứu khoa học?",
      "ans": "Quyền nhân thân (như quyền đứng tên tác giả)"
    },
    {
      "question": "Sinh viên tham gia nhóm chat phát tán thông tin chống phá nhà nước có thể chịu hậu quả gì?",
      "ans": "Bị truy cứu trách nhiệm hình sự"
    },
    {
      "question": "Theo Luật Sở hữu trí tuệ 2022, trường đại học có trách nhiệm gì liên quan đến sở hữu trí tuệ của sinh viên?",
      "ans": "Hỗ trợ đăng ký và bảo vệ quyền sở hữu trí tuệ từ nghiên cứu"
    },
    {
      "question": "Mục tiêu chính của Luật An ninh mạng 2018 là gì?",
      "ans": "Bảo vệ an ninh quốc gia và quyền lợi người dùng trên không gian mạng"
    },
    {
      "question": "Theo Luật Phòng, chống tham nhũng 2018, mục tiêu chính của luật là gì?",
      "ans": "Phòng ngừa, phát hiện, xử lý tham nhũng và các hành vi vi phạm pháp luật về phòng, chống tham nhũng"
    },
    {
      "question": "Sinh viên bị bạn cùng phòng xúc phạm danh dự trên mạng xã hội có quyền gì?",
      "ans": "Yêu cầu bồi thường thiệt hại về tinh thần"
    },
    {
      "question": "Theo Luật, hành vi lạm dụng chức vụ để ưu tiên đăng ký môn học cho người thân của cán bộ trường là gì?",
      "ans": "Lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản"
    }
  ]